export const elemlist = [
    {
        name: "Чай с психологом",
        img: "https://avatars.yandex.net/get-music-content/4382806/f25b5283.a.9223243-14/200x200",
        src: "https://music.yandex.ru/album/9223243",
        description: "Помощь",
        fullDescription: "Пью согревающий чай и общаюсь с интересными людьми на разные психологические темы. Говорю о страхах, панических атаках, навязчивостях, разных пищевых расстройствах и многом другом."
    },
    {
        name: "А что дальше?",
        img: "https://avatars.yandex.net/get-music-content/4467280/93ade7b1.a.14239171-1/200x200",
        src: "https://music.yandex.ru/album/14239171",
        description: "Беседы",
        fullDescription: "Подкаст в котором вы сможете узнать, как и куда можно устроиться после выпуска из вуза и как знания из университета помогают в работе."
    },
    {
        name: "Сплетни",
        img: "https://avatars.yandex.net/get-music-content/2397565/c1b993df.a.10430703-1/200x200",
        src: "https://music.yandex.ru/album/10430703",
        description: "Разговоры",
        fullDescription: "Обсуждаем интересные сплетни, делаем неожиданные выводы. Интересно и немного стыдно."
    },
    {
        name: "Психология на Дожде",
        img: "https://avatars.yandex.net/get-music-content/2383988/95c11dc9.a.9091989-1/200x200",
        src: "https://music.yandex.ru/album/9091989",
        description: "Помощь",
        fullDescription: "Автор и ведущая подкаста «Психология на Дожде» Александра Яковлева создала уникальную экспертную платформу, куда она приглашает авторитетных психологов и педагогов, разговаривает с ними на самые разные темы – от стресса и зависимостей до поиска пары и причин семейных раздоров. «Психология на Дожде», в первую очередь, образовательный проект, где гости выпусков делятся своими знаниями, которые могут быть полезны каждому. Взгляд конкретного гостя не является истиной в последней инстанции, но позволяет задуматься и обратить внимание на некоторые аспекты нашей жизни."
    },
    {
        name: "Talk About Art",
        img: "https://avatars.yandex.net/get-music-content/2358262/e44d9743.a.10073487-1/200x200",
        src: "https://music.yandex.ru/album/10073487",
        description: "Искусство",
        fullDescription: "Вы слушаете подкаст Talk About Art — об искусстве, актуальных выставках и важных темах в искусствоведческой науке. На связи Регина Нехаева и Юля Карпенкова. Мы расскажем о том, как меняются оценки творчества художников, обнаруживаются новые факты, ведь на многие вопросы, которые мы порой считаем предрешенными, не существует единого мнения. Иллюстрации к нашим разговорам вы найдете в нашем блоге."
    },
    {
        name: "Как стать и быть руководителем",
        img: "https://avatars.yandex.net/get-music-content/2789402/09062f4f.a.11220994-1/200x200",
        src: "https://music.yandex.ru/album/11220994",
        description: "Полезное",
        fullDescription: "Подкаст консультанта по управлению с 17-летним профессиональным опытом - Инги Орловой.\n" +
            "Я расскажу небанальные вещи об управлении и о том, как стать руководителем.\n" +
            "Также вас ждёт сериал \"Историки Мальвины. Ошибки управления глазами подчинённого\". Микс историй и истерик главной героини из знакомой сказки Буратино в сегодняшних реалиях. Разбор рабочих ситуаций руководителя, который то ли недоучился, то ли переучился."
    },

]

export default elemlist;